<?
$MESS ['SALE_RECORDS_LIST'] = "Р вЂ™ РЎРѓР С—Р С‘РЎРѓР С•Р С” Р В·Р В°Р С”Р В°Р В·Р С•Р Р†";
$MESS ['SALE_CANCEL_ORDER1'] = "Р вЂ™РЎвЂ№ РЎС“Р Р†Р ВµРЎР‚Р ВµР Р…РЎвЂ№, РЎвЂЎРЎвЂљР С• РЎвЂ¦Р С•РЎвЂљР С‘РЎвЂљР Вµ Р С•РЎвЂљР С?Р ВµР Р…Р С‘РЎвЂљРЎРЉ";
$MESS ['SALE_CANCEL_ORDER2'] = "Р В·Р В°Р С”Р В°Р В·";
$MESS ['SALE_CANCEL_ORDER3'] = "Р С›РЎвЂљР С?Р ВµР Р…Р В° Р В·Р В°Р С”Р В°Р В·Р В° Р Р…Р ВµР С•Р В±РЎР‚Р В°РЎвЂљР С‘Р С?Р В°.";
$MESS ['SALE_CANCEL_ORDER4'] = "Р Р€Р С”Р В°Р В¶Р С‘РЎвЂљР Вµ, Р С—Р С•Р В¶Р В°Р В»РЎС“Р в„–РЎРѓРЎвЂљР В°, Р С—РЎР‚Р С‘РЎвЂЎР С‘Р Р…РЎС“ Р С•РЎвЂљР С?Р ВµР Р…РЎвЂ№ Р В·Р В°Р С”Р В°Р В·Р В°";
$MESS ['SALE_CANCEL_ORDER_BTN'] = "Р С›РЎвЂљР С?Р ВµР Р…Р С‘РЎвЂљРЎРЉ Р В·Р В°Р С”Р В°Р В·";
?>