<?
$MESS ['SPOL_T_F_FILTER'] = "Р В¤Р С‘Р В»РЎРЉРЎвЂљРЎР‚";
$MESS ['SPOL_T_F_ID'] = "Р С™Р С•Р Т‘ Р В·Р В°Р С”Р В°Р В·Р В°";
$MESS ['SPOL_T_F_DATE'] = "Р вЂќР В°РЎвЂљР В° Р В·Р В°Р С”Р В°Р В·Р В°";
$MESS ['SPOL_T_F_STATUS'] = "Р РЋРЎвЂљР В°РЎвЂљРЎС“РЎРѓ Р В·Р В°Р С”Р В°Р В·Р В°";
$MESS ['SPOL_T_F_ALL'] = "< Р вЂ™РЎРѓР Вµ >";
$MESS ['SPOL_T_F_SUBMIT'] = "Р Р€РЎРѓРЎвЂљР В°Р Р…Р С•Р Р†Р С‘РЎвЂљРЎРЉ";
$MESS ['SPOL_T_F_DEL'] = "Р РЋР Р…РЎРЏРЎвЂљРЎРЉ";
$MESS ['SPOL_T_ID'] = "Р С™Р С•Р Т‘ Р В·Р В°Р С”Р В°Р В·Р В°";
$MESS ['SPOL_T_PRICE'] = "Р РЋРЎвЂљР С•Р С‘Р С?Р С•РЎРѓРЎвЂљРЎРЉ";
$MESS ['SPOL_T_STATUS'] = "Р РЋРЎвЂљР В°РЎвЂљРЎС“РЎРѓ";
$MESS ['SPOL_T_PAYED'] = "Р С›Р С—Р В»Р В°РЎвЂЎР ВµР Р…";
$MESS ['SPOL_T_CANCELED'] = "Р С›РЎвЂљР С?Р ВµР Р…Р ВµР Р…";
$MESS ['SPOL_T_ACTION'] = "Р вЂќР ВµР в„–РЎРѓРЎвЂљР Р†Р С‘РЎРЏ";
$MESS ['SPOL_T_F_PAYED'] = "Р С›Р С—Р В»Р В°РЎвЂЎР ВµР Р…";
$MESS ['SPOL_T_F_CANCELED'] = "Р С›РЎвЂљР С?Р ВµР Р…Р ВµР Р…";
$MESS ['SPOL_T_F_HISTORY'] = "Р вЂ™ РЎвЂљР С•Р С? РЎвЂЎР С‘РЎРѓР В»Р Вµ Р Т‘Р С•РЎРѓРЎвЂљР В°Р Р†Р В»Р ВµР Р…Р Р…РЎвЂ№Р Вµ";
$MESS ['SPOL_T_PAY_SYS'] = "Р РЋР С—Р С•РЎРѓР С•Р В± Р С•Р С—Р В»Р В°РЎвЂљРЎвЂ№ / Р Т‘Р С•РЎРѓРЎвЂљР В°Р Р†Р С”Р С‘";
$MESS ['SPOL_T_BASKET'] = "Р СћР С•Р Р†Р В°РЎР‚РЎвЂ№";
$MESS ['SPOL_T_DELETE'] = "Р С›РЎвЂљР С?Р ВµР Р…Р С‘РЎвЂљРЎРЉ";
$MESS ['SPOL_T_COPY_ORDER'] = "Р СџР С•Р Р†РЎвЂљР С•РЎР‚Р С‘РЎвЂљРЎРЉ";
// UnitellerPlugin add
$MESS ['SPOL_T_CHECK'] = 'Р В§Р ВµР С”';
// /UnitellerPlugin add
$MESS ['SPOL_T_DETAIL'] = "Р СџР С•Р Т‘РЎР‚Р С•Р В±Р Р…Р С•";
$MESS ['SPOL_T_YES'] = "Р вЂќР В°";
$MESS ['SPOL_T_NO'] = "Р СњР ВµРЎвЂљ";
$MESS ['SPOL_T_FROM'] = "Р С•РЎвЂљ";
$MESS ['SPOL_T_DETAIL_DESCR'] = "Р СџР С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµРЎвЂљРЎРЉ Р С—Р С•Р Т‘РЎР‚Р С•Р В±Р Р…РЎС“РЎР‹ Р С‘Р Р…РЎвЂћР С•РЎР‚Р С?Р В°РЎвЂ Р С‘РЎР‹ Р С• Р В·Р В°Р С”Р В°Р В·Р Вµ";
$MESS ['SPOL_T_COPY_ORDER_DESCR'] = "Р СџР С•Р Р†РЎвЂљР С•РЎР‚Р С‘РЎвЂљРЎРЉ Р В·Р В°Р С”Р В°Р В·";
// UnitellerPlugin add
$MESS ['SPOL_T_CHECK_DESCR'] = 'Р СџРЎР‚Р С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµРЎвЂљРЎРЉ РЎвЂЎР ВµР С”';
// /UnitellerPlugin add
$MESS ['SPOL_T_DELETE_DESCR'] = "Р С›РЎвЂљР С?Р ВµР Р…Р С‘РЎвЂљРЎРЉ Р В·Р В°Р С”Р В°Р В·";
$MESS ['STPOL_SHT'] = "РЎв‚¬РЎвЂљ.";
?>
