<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<div class="at__block-about cl">
   <div class="col-about">
      <p>Компания ООО “Полимер” была основана в 2007 году как дочернее предприятие ООО «Металлинвест плюс» (одного из крупнейших поставщиков стального металлопроката и труб в Воронежской области с почти 20-летней историей). Изначально целью основания фирмы была продажа уже имеющимся клиентам большего ассортимента товаров, а именно полипропиленовых труб и фитингов.</p>
      <div class="at__video">
         <iframe width="540" height="430" src="https://www.youtube.com/embed/DuOcQvf0lNs" frameborder="0" allowfullscreen></iframe>
      </div>
   </div>

   <div class="col-about">
      <p class="about">В настоящее время ООО «Полимер» является одной из крупнейших компаний оптово-розничной торговли материалами и оборудованием для отопления и водоснабжения в Воронежской области.</p>
      <p>Наш ассортимент постоянно расширяется и уже можно выделить несколько основных товарных групп:</p>
      <div class="block-maingroup cl">
            <div class="col-maig">
               <div class="title ins">ИНЖЕНЕРНАЯ<br>САНТЕХНИКА</div>
               <div class="txt">газовые котлы, радиаторы отопления, трубы и фитинги, запорная арматура, насосы и др.</div>
            </div>
            <div class="col-maig">
               <div class="title stm">СТРОИТЕЛЬНЫЕ<br>МАТЕРИАЛЫ</div>
               <div class="txt">гипсокартон, сухие смеси, поликарбонат, лакокраска, инструменты, электрика, крепеж и др.</div>
            </div>
      </div>
      <div class="at__locate">Весь ассортимент товаров имеется в наличии на главном складе по адресу <a href="#">Монтажный проезд, 26</a>. Здесь же и расположен основной офис компании. Также почти все группы товаров представлены в нашем магазине на <a href="#">Шишкова 107Б.</a></div>
   </div>
</div>

<div class="at__blue-line">
   <div class="title">В своей работе мы в первую очередь руководствуемся удобством наших покупателей.</div>
   <div class="block-blue cl">
      <div class="col-blue">
         <div class="txt">Выбор тех или иных видов инженерной сантехники и строительно-отделочных материалов, при сегодняшнем великом их многообразии, является не простым делом.</div>
      </div>
      <div class="col-blue">
         <div class="txt">Нами был разработан данный интернет-магазин, где можно ознакомиться не только с полным ассортиментом товаров, их ценой и наличием, но и наглядно сравнить несколько товаров по основным характеристикам.</div> 
         <div class="txt">Также можно заказать и оплатить товар не выходя из дома.</div>
      </div>
   </div>
</div>

<div class="at__block-four cl">
   <div class="item">
      <div class="title">БОЛЕЕ 10 000<br>НАИМЕНОВАНИЙ<br>ТОВАРОВ</div>
      <div class="txt">Ассортимент качественных товаров насчитывает более 10 000 наименований, что позволит Вам значительно сократить время на поиски, а гибкая ценовая политика — сэкономить деньги.</div>
   </div>
   <div class="item">
      <div class="title">ОПЫТНЫЕ<br>МЕНЕДЖЕРЫ<br>КОНСУЛЬТАНТЫ</div>
      <div class="txt">Разобраться во всем многообразии материалов и оборудования и сделать правильный выбор Вам помогут опытные менеджеры-консультанты, которые ежегодно участвуют в профессиональных тренингах и семинарах.</div>
   </div>
   <div class="item">
      <div class="title">ОТЛАЖЕННАЯ<br>СИСТЕМА<br>ЛОГИСТИКИ</div>
      <div class="txt">Отлаженная логистика позволяет доставлять Вам заказанные товары даже в день обращения. Доставка осуществляется в любую точку города и области, а также во все города России, где есть терминалы транспортных компаний.</div>
   </div>
   <div class="item">
      <div class="title">УДОБНЫЕ<br>ПОДЪЕЗДНЫЕ<br>ПУТИ</div>
      <div class="txt">Близость наших офисов к основным транспортным развязкам и магистралям, позволяют иногородним клиентам получать самовывозом заказанный товар без многочасовых простоев в городских пробках.</div>
   </div>
</div>

<div class="at__block-req cl">
   <div class="col-req">
      <p class="about">Компания ООО «Полимер» предлагает своим клиентам только надежное и качественное оборудование, проверенное временем.</p>
      <ul>
         <li>Долгие и стабильные партнерские отношения с компаниями-производителями позволяют нам поставлять товары вовремя и по наиболее выгодным ценам.</li>
         <li>Мы заботимся о своей репутации, поэтому каждый день подтверждаем ее перед нашими клиентами и партнерами. Вся наша деятельность направлена на взаимовыгодное и долгосрочное сотрудничество.</li>
         <li>Мы приглашаем к сотрудничеству новые компании. Для торгующих и строительных организаций, монтажников и отделочников у нас предусмотрены специальные условия! Звоните нам, и мы найдем варианты взаимовыгодного сотрудничества.</li>
      </ul>
   </div>
   <div class="col-req">
      <div class="requisites">
         <div class="title">Реквизиты</div>
         <span>ИНН 3663069147 </span>
         <span>КПП 366301001 </span>
         <span>ОГРН 1073668009337</span>
         <span>Расчётный счёт № 40702810325000003715<br>в Филиале ОАО Банка ВТБ в г. Воронеже</span>
         <span>Юридический адрес: 394028 г. Воронеж, проезд Монтажный, дом 26</span>
         <span>Почтовый адрес: 394028 г. Воронеж, проезд Монтажный, дом 26</span>
         <span>Тел/факс: +7 (473) 2373-555</span>
      </div>
   </div>
</div>        
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>