<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акции и скидки");
$APPLICATION->SetPageProperty("title", "Полиэтиленовых труб и другие характеристики (SDR, марки ПЭ)");

?>

<div class="cl">
   <div class="nd__content">
      <div class="date">18 октября 2016</div>
      <h1 class="title">Полиэтиленовых труб и другие характеристики (SDR, марки ПЭ)</h1>
      <div class="txt">
         <a href="/sale/" class="back2allnews"><span></span><span></span>Назад к списку акций</a>
         <p>Питьевые полиэтиленовые трубы ПЭ-100 SDR 17 используются в строительстве трубопроводов для транспортировки холодной воды. Они расчитаны на давление в 10 атмосфер, что и обуславливает их повсеместное применение в локальных трубопроводах.</p>
         <div class="news_picture"><img src="<?=SITE_TEMPLATE_PATH?>/img/detail_news.jpg" width="400" height="300" alt=""></div>
         <p>Согласно требованиям ГОСТ, внутренние и наружные стенки полиэтиленовых труб, используемых в водопроводных системах, должны быть гладкими, без посторонних включений, трещин, пузырьков воздуха, раковин.</p>
         <p>Возможна небольшая волнистость или продольные полосы на поверхности труб, но только если эти изъяны не влияют на толщину стенки и не превышают предельно допустимые отклонения. Они выпускаются черного или синего цветов. Иногда можно встретить полиэтиленовые трубы черного цвета с тремя синими продольными полосами, которые распределяются равномерно по окружности и представляют собой маркировку</p>
         <p>Питьевые полиэтиленовые трубы ПЭ-100 SDR 17 используются в строительстве трубопроводов для транспортировки холодной воды. Они раa представляет собой линейный гомополимер, полностью состоящий из молекул этилена. Он характеризуется высокой кратковременной прочностью, но низкой устойчивостью к растрескиванию и разрушению. Показатель MRS, отображающий длительность сохранения прочности и использующийся при расчете рабочего давления, равен 6,3 МПа. </p>
      </div>
      <div class="bottombar cl">
         <a href="/sale/" class="back2allnews"><span></span><span></span>Назад к списку акций</a>
         <div class="soc_share">
            <div class="ss_social"></div>
            <div class="ss_title">Поделиться ссылкой:</div>
         </div>
      </div>
   </div>
   <div class="nd__rightbar">
      <h1>Другие акции</h1>
      <div class="block cl">
         <div class="item">
            <div class="date">18 октября 2016 </div>
            <a href="#" class="title">Гарантия лучшей цены</a>
            <div class="txt">Дешевле, чем у конкурентов!</div>
         </div>
         <div class="item">
            <div class="date">18 октября 2016 </div>
            <a href="#" class="title">Открытие нового магазина</a>
            <div class="txt">В городе Лиски!</div>
         </div>
         <div class="item">
            <div class="date">18 октября 2016 </div>
            <a href="#" class="title">Гарантия лучшей цены</a>
            <div class="txt">Дешевле, чем у конкурентов!</div>
         </div>
         <div class="item">
            <div class="date">18 октября 2016 </div>
            <a href="#" class="title">Открытие нового магазина</a>
            <div class="txt">В городе Лиски!</div>
         </div>
      </div>
      <a href="/sale/" class="archive">Все акции</a>
   </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>