<?
$MESS ['P_PAY_SYS'] = "РЎРїРѕСЃРѕР± РѕРїР»Р°С‚С‹: ";
$MESS ['P_DELIVERY'] = "РЎРїРѕСЃРѕР± РґРѕСЃС‚Р°РІРєРё: ";
$MESS ['STPOL_CUR_ORDERS'] = "РџРѕСЃРјРѕС‚СЂРµС‚СЊ С‚РµРєСѓС‰РёРµ Р·Р°РєР°Р·С‹";
$MESS ['STPOL_ORDERS_HISTORY'] = "РџРѕСЃРјРѕС‚СЂРµС‚СЊ РёСЃС‚РѕСЂРёСЋ Р·Р°РєР°Р·РѕРІ";
$MESS ['STPOL_STATUS'] = "Р—Р°РєР°Р·С‹ РІ СЃС‚Р°С‚СѓСЃРµ";
$MESS ['STPOL_ORDER_NO'] = "Р—Р°РєР°Р· в„–";
$MESS ['STPOL_DETAIL_ALT'] = "РџСЂРѕСЃРјРѕС‚СЂ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РѕРїРёСЃР°РЅРёСЏ Р·Р°РєР°Р·Р°";
$MESS ['STPOL_FROM'] = "РѕС‚";
$MESS ['STPOL_CANCELED'] = "вЂ“ РћС‚РјРµРЅРµРЅ";
$MESS ['STPOL_SUM'] = "РЎСѓРјРјР°:";
$MESS ['STPOL_STATUS_T'] = "РЎС‚Р°С‚СѓСЃ: ";
$MESS ['STPOL_STATUS_FROM'] = " РѕС‚ ";
$MESS ['STPOL_CONTENT'] = "РЎРѕСЃС‚Р°РІ Р·Р°РєР°Р·Р°:";
$MESS ['STPOL_SHT'] = "С€С‚.";
$MESS ['STPOL_DETAILS'] = "РџРѕРґСЂРѕР±РЅРµРµ";
$MESS ['STPOL_REORDER'] = "РџРѕРІС‚РѕСЂРёС‚СЊ Р·Р°РєР°Р· (Р·Р°РєР°Р·Р°С‚СЊ С‚Рµ Р¶Рµ С‚РѕРІР°СЂС‹)";
$MESS ['STPOL_REORDER1'] = "РџРѕРІС‚РѕСЂРёС‚СЊ Р·Р°РєР°Р·";
// UnitellerPlugin add
$MESS ['STPOL_CHECK'] = 'РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ С‡РµРє';
// /UnitellerPlugin add
$MESS ['STPOL_CANCEL'] = "РћС‚РјРµРЅРёС‚СЊ Р·Р°РєР°Р·";
$MESS ['STPOL_NO_ORDERS'] = "Р—Р°РєР°Р·С‹ РЅРµ РЅР°Р№РґРµРЅС‹";
$MESS ['STPOL_HINT'] = "Р§С‚РѕР±С‹ РїСЂРѕСЃРјРѕС‚СЂРµС‚СЊ СЃРѕСЃС‚Р°РІ Р·Р°РєР°Р·Р°, С‰РµР»РєРЅРёС‚Рµ РЅР° РµРіРѕ РЅРѕРјРµСЂРµ.";
$MESS ['STPOL_HINT1'] = "Р•СЃР»Рё Р’С‹ РѕР±РЅР°СЂСѓР¶РёР»Рё РЅРµС‚РѕС‡РЅРѕСЃС‚Рё РІ СЌС‚РѕРј СЃРїРёСЃРєРµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РЅР°РїРёС€РёС‚Рµ РІ РѕС‚РґРµР» РїРѕ СЂР°Р±РѕС‚Рµ СЃ РєР»РёРµРЅС‚Р°РјРё.";
$MESS ['STPOL_PAYED_Y'] = "(РѕРїР»Р°С‡РµРЅ)";
$MESS ['STPOL_PAYED_N'] = "(РЅРµ РѕРїР»Р°С‡РµРЅ)";
?>