<?
$MESS ['P_PAY_SYS'] = "Р РЋР С—Р С•РЎРѓР С•Р В± Р С•Р С—Р В»Р В°РЎвЂљРЎвЂ№: ";
$MESS ['P_DELIVERY'] = "Р РЋР С—Р С•РЎРѓР С•Р В± Р Т‘Р С•РЎРѓРЎвЂљР В°Р Р†Р С”Р С‘: ";
$MESS ['STPOL_CUR_ORDERS'] = "Р СџР С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµРЎвЂљРЎРЉ РЎвЂљР ВµР С”РЎС“РЎвЂ°Р С‘Р Вµ Р В·Р В°Р С”Р В°Р В·РЎвЂ№";
$MESS ['STPOL_ORDERS_HISTORY'] = "Р СџР С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµРЎвЂљРЎРЉ Р С‘РЎРѓРЎвЂљР С•РЎР‚Р С‘РЎР‹ Р В·Р В°Р С”Р В°Р В·Р С•Р Р†";
$MESS ['STPOL_STATUS'] = "Р вЂ”Р В°Р С”Р В°Р В·РЎвЂ№ Р Р† РЎРѓРЎвЂљР В°РЎвЂљРЎС“РЎРѓР Вµ";
$MESS ['STPOL_ORDER_NO'] = "Р вЂ”Р В°Р С”Р В°Р В· РІвЂћвЂ“";
$MESS ['STPOL_DETAIL_ALT'] = "Р СџРЎР‚Р С•РЎРѓР С?Р С•РЎвЂљРЎР‚ Р Т‘Р ВµРЎвЂљР В°Р В»РЎРЉР Р…Р С•Р С–Р С• Р С•Р С—Р С‘РЎРѓР В°Р Р…Р С‘РЎРЏ Р В·Р В°Р С”Р В°Р В·Р В°";
$MESS ['STPOL_FROM'] = "Р С•РЎвЂљ";
$MESS ['STPOL_CANCELED'] = "РІР‚вЂњ Р С›РЎвЂљР С?Р ВµР Р…Р ВµР Р…";
$MESS ['STPOL_SUM'] = "Р РЋРЎС“Р С?Р С?Р В°:";
$MESS ['STPOL_STATUS_T'] = "Р РЋРЎвЂљР В°РЎвЂљРЎС“РЎРѓ: ";
$MESS ['STPOL_STATUS_FROM'] = " Р С•РЎвЂљ ";
$MESS ['STPOL_CONTENT'] = "Р РЋР С•РЎРѓРЎвЂљР В°Р Р† Р В·Р В°Р С”Р В°Р В·Р В°:";
$MESS ['STPOL_SHT'] = "РЎв‚¬РЎвЂљ.";
$MESS ['STPOL_DETAILS'] = "Р СџР С•Р Т‘РЎР‚Р С•Р В±Р Р…Р ВµР Вµ";
$MESS ['STPOL_REORDER'] = "Р СџР С•Р Р†РЎвЂљР С•РЎР‚Р С‘РЎвЂљРЎРЉ Р В·Р В°Р С”Р В°Р В· (Р В·Р В°Р С”Р В°Р В·Р В°РЎвЂљРЎРЉ РЎвЂљР Вµ Р В¶Р Вµ РЎвЂљР С•Р Р†Р В°РЎР‚РЎвЂ№)";
$MESS ['STPOL_REORDER1'] = "Р СџР С•Р Р†РЎвЂљР С•РЎР‚Р С‘РЎвЂљРЎРЉ Р В·Р В°Р С”Р В°Р В·";
// UnitellerPlugin add
$MESS ['STPOL_CHECK'] = 'Р СџРЎР‚Р С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµРЎвЂљРЎРЉ РЎвЂЎР ВµР С”';
// /UnitellerPlugin add
$MESS ['STPOL_CANCEL'] = "Р С›РЎвЂљР С?Р ВµР Р…Р С‘РЎвЂљРЎРЉ Р В·Р В°Р С”Р В°Р В·";
$MESS ['STPOL_NO_ORDERS'] = "Р вЂ”Р В°Р С”Р В°Р В·РЎвЂ№ Р Р…Р Вµ Р Р…Р В°Р в„–Р Т‘Р ВµР Р…РЎвЂ№";
$MESS ['STPOL_HINT'] = "Р В§РЎвЂљР С•Р В±РЎвЂ№ Р С—РЎР‚Р С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµРЎвЂљРЎРЉ РЎРѓР С•РЎРѓРЎвЂљР В°Р Р† Р В·Р В°Р С”Р В°Р В·Р В°, РЎвЂ°Р ВµР В»Р С”Р Р…Р С‘РЎвЂљР Вµ Р Р…Р В° Р ВµР С–Р С• Р Р…Р С•Р С?Р ВµРЎР‚Р Вµ.";
$MESS ['STPOL_HINT1'] = "Р вЂўРЎРѓР В»Р С‘ Р вЂ™РЎвЂ№ Р С•Р В±Р Р…Р В°РЎР‚РЎС“Р В¶Р С‘Р В»Р С‘ Р Р…Р ВµРЎвЂљР С•РЎвЂЎР Р…Р С•РЎРѓРЎвЂљР С‘ Р Р† РЎРЊРЎвЂљР С•Р С? РЎРѓР С—Р С‘РЎРѓР С”Р Вµ, Р С—Р С•Р В¶Р В°Р В»РЎС“Р в„–РЎРѓРЎвЂљР В°, Р Р…Р В°Р С—Р С‘РЎв‚¬Р С‘РЎвЂљР Вµ Р Р† Р С•РЎвЂљР Т‘Р ВµР В» Р С—Р С• РЎР‚Р В°Р В±Р С•РЎвЂљР Вµ РЎРѓ Р С”Р В»Р С‘Р ВµР Р…РЎвЂљР В°Р С?Р С‘.";
$MESS ['STPOL_PAYED_Y'] = "(Р С•Р С—Р В»Р В°РЎвЂЎР ВµР Р…)";
$MESS ['STPOL_PAYED_N'] = "(Р Р…Р Вµ Р С•Р С—Р В»Р В°РЎвЂЎР ВµР Р…)";
?>